@extends('layout.main')

@section('content')
    <main id="main" class="site-main">
        <div class="page-title page-title--small align-left" style="background-image: url(theme/images/bg/bg-about.png);">
            <div class="container">
                <div class="page-title__content">
                    <h1 class="page-title__name">Агентам</h1>
                    <p class="page-title__slogan">Tell you about us</p>
                </div>
            </div>
        </div>
        <div class="site-content">
            <div class="container">
                <div class="company-info flex-inline">
                    <div class="ci-content mb-5">
                        <h2>Для начала сотрудничества необходимо:</h2>
                        <p>
                            1. Подписать Агентский договор (скачать)<br>
                            2. Рекомендованный договор с туристом (скачать), Додаток 1
                        </p>

                        <p>
                            Заполнять договор печатными буквами.<br>
                            Заполняйте все необходимые пункты агентского договора: название компании, № лицензии (серия, когда выдана), Ф.И.О директора, физический адрес (индекс, город, улица, №офиса), расчетный счет, телефон, телефон-факс, e-mail.
                        </p>

                        <p>
                            Для БЫСТРОГО начала работы Вам необходимо отправить на book@travelbridge.com.ua с темой «Агентский договор»:<br>
                            1) отсканированные заполненные все страницы договора (наличие печати Вашей компании и подписи руководителя — обязательны)<br>
                            2) копии регистрационных документов (заверенные подписью и печатью предприятия), которые нужно отправить вместе с оригиналом договора:
                            «Витяг з державного реєстру» вместо отмененного свидетельства о регистрации (для юридических и физических лиц),
                            свидетельство плательщика единого налога с отметкой о выбранной группе,
                            свидетельство плательщика НДС (при наличии),
                            туроператорская лицензия для юридических лиц (при наличии).
                        </p>

                        <p>Перечисление агентского вознаграждения производится в течение 3 (трех) рабочих дней с момента получения Туроператором оригиналов Актов  (скачать), сформированных Турагентами самостоятельно.</p>

                        <p>Размер агентского вознаграждения за реализацию туристического продукта (полного пакета) Туроператора Travel Bridge составляет 1 гривну за каждый туристический пакет. Начисление агентского вознаграждения производится по дате реализации тура (дата вылета туристов) на основании сводного акта, сформированного последним числом месяца.</p>

                        <hr>

                        <h2>Для нерезидентов:</h2>

                        <p>
                            1. Скачать файл Договор ЕUR или Договор USD в зависимости от валюты, в которой будет осуществляться платеж<br>
                            2. Заполнить договор (от руки, важно, факсимильная подпись не принимается)<br>
                            3. Перечень необходимых уставных документов (заверить подписью и печатью) выписка с госреестра, лицензия, справка о взятии на налоговый учет, протокол (приказ) о назначении директора фирмы<br>
                            4. Отсканировать все (с 1 по 6) страницы договора и отправить вместе с уставными документами на почту book@travelbridge.com.ua
                        </p>

                        <p>В случаях любых изменений просим уведомлять нас в письменном виде на официальном бланке фирмы на почту book@travelbridge.com.ua</p>

                        <p>При возникновении вопросов, обращайтесь по телефону +38(096)975-79-45</p>

                        <hr>

                        <h2>Условия оплаты туров:</h2>

                        <p>Возврат денежных средств производится исключительно на расчетный счет плательщика, производившего оплату и при наличии оригинала письма-обращения. Сканкопии писем, добавленных в личном кабинете, не рассматриваются.</p>

                        <p>
                            Бланк на возврат денежных средств для Юр.лиц (скачать)<br>
                            Бланк на возврат денежных средств для Физ лиц (скачать)
                        </p>

                        <h2>Необходимые документы:</h2>

                        <p>
                            Для юридических лиц и физических лиц предпринимателей:<br>
                            — Оригинал письма, оформленный по образцу с подписью руководителя и печатью предприятия (при наличии)
                        </p>

                        <p>
                            Для физических лиц:<br>
                            — оригинал письма, оформленный по образцу<br>
                            — копия национального паспорта (страница 1, 2 с актуальной фотографией, регистрацией)<br>
                            — копией справки о присвоении идентификационного кода<br>
                            — копия квитанции об оплате турпродукта<br>
                            — Копии всех документов заверяются владельцем (дата, подпись, согласно с оригиналом
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </main>

@endsection
